
/* Class = "UIButton"; accessibilityLabel = "Chat"; ObjectID = "5"; */
"5.accessibilityLabel" = "Chatgesprek";

/* Class = "UIButton"; accessibilityLabel = "History"; ObjectID = "6"; */
"6.accessibilityLabel" = "Geschiedenis";

/* Class = "UIButton"; accessibilityLabel = "Dialer"; ObjectID = "7"; */
"7.accessibilityLabel" = "Kiezer";

/* Class = "UIButton"; accessibilityLabel = "Contacts"; ObjectID = "8"; */
"8.accessibilityLabel" = "Contactpersonen";

/* Class = "UILabel"; accessibilityLabel = "Missed call(s)"; ObjectID = "34"; */
"34.accessibilityLabel" = "Gemiste oproep(en)";

/* Class = "UILabel"; text = "99"; ObjectID = "34"; */
"34.text" = "99";

/* Class = "UILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "38"; */
"38.accessibilityLabel" = "Gemist(e) bericht(en)";

/* Class = "UILabel"; text = "99"; ObjectID = "38"; */
"38.text" = "99";

/* Class = "UIButton"; accessibilityLabel = "Dialer"; ObjectID = "Leo-2i-huu"; */
"Leo-2i-huu.accessibilityLabel" = "Kiezer";

/* Class = "UIButton"; accessibilityLabel = "Chat"; ObjectID = "TbS-j0-yv4"; */
"TbS-j0-yv4.accessibilityLabel" = "Chatgesprek";

/* Class = "UILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "cWJ-ol-R0k"; */
"cWJ-ol-R0k.accessibilityLabel" = "Gemist(e) bericht(en)";

/* Class = "UILabel"; text = "99"; ObjectID = "cWJ-ol-R0k"; */
"cWJ-ol-R0k.text" = "99";

/* Class = "UILabel"; accessibilityLabel = "Missed call(s)"; ObjectID = "eU2-w3-nYr"; */
"eU2-w3-nYr.accessibilityLabel" = "Gemiste oproep(en)";

/* Class = "UILabel"; text = "99"; ObjectID = "eU2-w3-nYr"; */
"eU2-w3-nYr.text" = "99";

/* Class = "UIButton"; accessibilityLabel = "Contacts"; ObjectID = "ea1-DR-JeN"; */
"ea1-DR-JeN.accessibilityLabel" = "Contactpersone";

/* Class = "UIButton"; accessibilityLabel = "History"; ObjectID = "hlj-lf-AGD"; */
"hlj-lf-AGD.accessibilityLabel" = "Geschiedenis";
